{
  "en": [
    "Agents, you were told not to unscrew anything! Be careful, next time we will abort the mission.",
    "Agents, you were told never to force anything! Be careful, next time we will abort the mission.",
    "Agents, phones and flash photography are prohibited. Thank you.",
    "Agents, climbing is prohibited.",
    "Agents, be respectful of your environment.",
    "Agents, your objective is to restart the submarine. Use the panels above the cable reels and in the external generator to help you.",
    "Agents, the badges have unlocked the periscope.",
    "Agents, you now have a code in letters. Find a way to convert it into numbers using a machine inside the submarine."
  ],
  "fr": [
    "Agents, on vous a dit de ne rien dévisser! Faites attention, la prochaine fois, nous arrêterons la mission.",
    "Agents, on vous a dit de ne jamais forcer! Faites attention, la prochaine fois, nous arrêterons la mission.",
    "Agents, interdit aux téléphones et au flash. Merci.",
    "Agents, il est interdit d'escalader.",
    "Agents, soyez respectueux de votre environnement.",
    "Agents, votre objectif est de rallumer le sous-marin. Pour cela aidez-vous des panneaux se trouvant au dessus des enrouleurs de câbles et dans le générateur extérieur.",
    "Agents, les badges vous ont permis de déverouiller le périscope.",
    "Agents, vous avez maintenant un code en lettres, trouvez un moyen de les transcire en chiffres à l'aide d'une machine dans le sous-marin."
  ],
  "nl": [
    "Agenten, jullie mochten niets losschroeven! Wees voorzichtig, de volgende keer stoppen we de missie.",
    "Agenten, jullie mochten nooit forceren! Wees voorzichtig, de volgende keer stoppen we de missie.",
    "Agenten, geen telefoons en geen flits. Dank u.",
    "Agenten, klimmen is verboden.",
    "Agenten, wees respectvol voor jullie omgeving.",
    "Agenten, jullie doel is om de onderzeeër opnieuw op te starten. Gebruik de panelen boven de kabelhaspels en in de externe generator om jullie te helpen.",
    "Agenten, de badges hebben de periscoop ontgrendeld.",
    "Agenten, jullie hebben nu een code in letters. Zoek een manier om deze om te zetten in cijfers met behulp van een machine in de onderzeeër."
  ]
}